Repository: Mapiiik/Watcher-NMS
Catalog: resources/locales/*/default.po
Languages: cs_cz

source: The customer points data have been updated.
cs_cz: Data zákaznických bodů byla aktualizována.

source: The customer points data could not be updated. Please, try again.
cs_cz: Data zákaznických bodů nelze aktualizovat. Zkuste to prosím znovu.

source: Access Point
cs_cz: Přístupový bod

source: Contract Conditions
cs_cz: Podmínky smlouvy

source: Last Reading Date
cs_cz: Datum posledního čtení

source: Last Reading Value
cs_cz: Hodnota posledního čtení

source: Number of days since last
cs_cz: Počet dní od posledního

source: Electricity Meter Readings
cs_cz: Odečty elektroměrů

source: These electricity meter readings should take place in {month}.
cs_cz: Tyto odečty elektroměrů by měly probíhat v {month}.

source: The electricity meter readings to be made have been reported.
cs_cz: Byly nahlášeny odečty elektroměrů, které mají být provedeny.

source: The electricity meter readings to be made cannot be reported.
cs_cz: Odečty elektroměrů, které mají být provedeny, nelze nahlásit.

source: There is no need to take any electricity meter readings this month.
cs_cz: Tento měsíc není třeba provádět žádné odečty elektroměrů.

source: Name
cs_cz: Jméno

source: MAC Address
cs_cz: MAC adresa

source: Radio Name
cs_cz: Název rádia

source: Signal
cs_cz: Signál

source: Device Name
cs_cz: Název zařízení

source: Interface Name
cs_cz: Název rozhraní

source: Devices that interfere with radar found
cs_cz: Nalezena zařízení, která ruší radar

source: Devices that interfere with radar ({count}) found.
cs_cz: Byla nalezena zařízení, která ruší radar ({count}).

source: For more informations go here: {url}
cs_cz: Pro více informací přejděte sem: {url}

source: Devices that interfere with radar found and reported.
cs_cz: Zařízení, která ruší radar, byla nalezena a nahlášena.

source: Devices that interfere with radar found but cannot be reported.
cs_cz: Zařízení, která ruší radar, byla nalezena, ale nelze je nahlásit.

source: No devices that interfere with radar found.
cs_cz: Nebyla nalezena žádná zařízení, která ruší radar.

source: The radar interferences table has been updated.
cs_cz: Tabulka radarových rušení byla aktualizována.

source: The radar interferences table could not be updated. Please, try again.
cs_cz: Tabulku radarových rušení nelze aktualizovat. Opakujte akci.

source: The access point contact has been saved.
cs_cz: Kontakt přístupového bodu byl uložen.

source: The access point contact could not be saved. Please, try again.
cs_cz: Kontakt přístupového bodu nelze uložit. Opakujte akci.

source: The access point contact has been deleted.
cs_cz: Kontakt přístupového bodu byl odstraněn.

source: The access point contact could not be deleted. Please, try again.
cs_cz: Kontakt přístupového bodu nelze odstranit. Opakujte akci.

source: The access point type has been saved.
cs_cz: Typ přístupového bodu byl uložen.

source: The access point type could not be saved. Please, try again.
cs_cz: Typ přístupového bodu nelze uložit. Opakujte akci.

source: The access point type has been deleted.
cs_cz: Typ přístupového bodu byl odstraněn.

source: The access point type could not be deleted. Please, try again.
cs_cz: Typ přístupového bodu nelze odstranit. Opakujte akci.

source: The access point has been saved.
cs_cz: Přístupový bod byl uložen.

source: The access point could not be saved. Please, try again.
cs_cz: Přístupový bod nelze uložit. Opakujte akci.

source: The access point has been deleted.
cs_cz: Přístupový bod byl odstraněn.

source: The access point could not be deleted. Please, try again.
cs_cz: Přístupový bod nelze odstranit. Opakujte akci.

source: The antenna type has been saved.
cs_cz: Typ antény byl uložen.

source: The antenna type could not be saved. Please, try again.
cs_cz: Typ antény nelze uložit. Opakujte akci.

source: The antenna type has been deleted.
cs_cz: Typ antény byl odstraněn.

source: The antenna type could not be deleted. Please, try again.
cs_cz: Typ antény nelze odstranit. Opakujte akci.

source: Unable to find results on page {0}. Redirect to page 1.
cs_cz: Nelze najít výsledky na stránce {0}. Přesměrování na stranu 1.

source: The customer connection ip has been saved.
cs_cz: IP adresa připojení zákazníka byla uložena.

source: The customer connection ip could not be saved. Please, try again.
cs_cz: IP adresu připojení zákazníka nelze uložit. Opakujte akci.

source: The customer connection ip has been deleted.
cs_cz: IP adresa připojení zákazníka byla odstraněna.

source: The customer connection ip could not be deleted. Please, try again.
cs_cz: IP adresu připojení zákazníka nelze odstranit. Opakujte akci.

source: The customer connection has been saved.
cs_cz: Připojení zákazníka bylo uloženo.

source: The customer connection could not be saved. Please, try again.
cs_cz: Připojení zákazníka nelze uložit. Opakujte akci.

source: The customer connection has been deleted.
cs_cz: Připojení zákazníka bylo odstraněno.

source: The customer connection could not be deleted. Please, try again.
cs_cz: Připojení zákazníka nelze odstranit. Opakujte akci.

source: The customer point has been saved.
cs_cz: Bod zákazníka byl uložen.

source: The customer point could not be saved. Please, try again.
cs_cz: Bod zákazníka nelze uložit. Opakujte akci.

source: The customer point has been deleted.
cs_cz: Bod zákazníka byl odstraněn.

source: The customer point could not be deleted. Please, try again.
cs_cz: Bod zákazníka nelze odstranit. Opakujte akci.

source: The device type has been saved.
cs_cz: Typ zařízení byl uložen.

source: The device type could not be saved. Please, try again.
cs_cz: Typ zařízení nelze uložit. Opakujte akci.

source: The device type has been deleted.
cs_cz: Typ zařízení byl odstraněn.

source: The device type could not be deleted. Please, try again.
cs_cz: Typ zařízení nelze odstranit. Opakujte akci.

source: The electricity meter reading has been saved.
cs_cz: Odečet elektroměru byl uložen.

source: The electricity meter reading could not be saved. Please, try again.
cs_cz: Odečet elektroměru nelze uložit. Opakujte akci.

source: The electricity meter reading has been deleted.
cs_cz: Odečet elektroměru byl odstraněn.

source: The electricity meter reading could not be deleted. Please, try again.
cs_cz: Odečet elektroměru nelze odstranit. Opakujte akci.

source: The ip address range has been saved.
cs_cz: Rozsah IP adres byl uložen.

source: The ip address range could not be saved. Please, try again.
cs_cz: Rozsah IP adres nelze uložit. Zkuste to prosím znovu.

source: The ip address range has been deleted.
cs_cz: Rozsah IP adres byl odstraněn.

source: The ip address range could not be deleted. Please, try again.
cs_cz: Rozsah IP adres nelze odstranit. Zkuste to prosím znovu.

source: The manufacturer has been saved.
cs_cz: Výrobce byl uložen.

source: The manufacturer could not be saved. Please, try again.
cs_cz: Výrobce nelze uložit. Opakujte akci.

source: The manufacturer has been deleted.
cs_cz: Výrobce byl odstraněn.

source: The manufacturer could not be deleted. Please, try again.
cs_cz: Výrobce nelze odstranit. Opakujte akci.

source: The power supply has been saved.
cs_cz: Napájecí zdroj byl uložen.

source: The power supply could not be saved. Please, try again.
cs_cz: Napájecí zdroj nelze uložit. Opakujte akci.

source: The power supply has been deleted.
cs_cz: Napájecí zdroj byl odstraněn.

source: The power supply could not be deleted. Please, try again.
cs_cz: Napájecí zdroj nelze odstranit. Opakujte akci.

source: The power supply type has been saved.
cs_cz: Typ napájecího zdroje byl uložen.

source: The power supply type could not be saved. Please, try again.
cs_cz: Typ napájecího zdroje nelze uložit. Opakujte akci.

source: The power supply type has been deleted.
cs_cz: Typ napájecího zdroje byl odstraněn.

source: The power supply type could not be deleted. Please, try again.
cs_cz: Typ napájecího zdroje nelze odstranit. Opakujte akci.

source: The radar interference has been saved.
cs_cz: Rušení radaru bylo uloženo.

source: The radar interference could not be saved. Please, try again.
cs_cz: Rušení radaru nelze uložit. Opakujte akci.

source: The radar interference has been deleted.
cs_cz: Rušení radaru bylo odstraněno.

source: The radar interference could not be deleted. Please, try again.
cs_cz: Rušení radaru nelze odstranit. Opakujte akci.

source: The radio link has been saved.
cs_cz: Rádiový spoj byl uložen.

source: The radio link could not be saved. Please, try again.
cs_cz: Rádiový spoj nelze uložit. Opakujte akci.

source: The radio link has been deleted.
cs_cz: Rádiový spoj byl odstraněn.

source: The radio link could not be deleted. Please, try again.
cs_cz: Rádiový spoj nelze odstranit. Opakujte akci.

source: The radio unit band has been saved.
cs_cz: Pásmo rádiových jednotek bylo uloženo.

source: The radio unit band could not be saved. Please, try again.
cs_cz: Pásmo rádiových jednotek nelze uložit. Opakujte akci.

source: The radio unit band has been deleted.
cs_cz: Pásmo rádiových jednotek bylo odstraněno.

source: The radio unit band could not be deleted. Please, try again.
cs_cz: Pásmo rádiových jednotek nelze odstranit. Opakujte akci.

source: The radio unit type has been saved.
cs_cz: Typ rádiové jednotky byl uložen.

source: The radio unit type could not be saved. Please, try again.
cs_cz: Typ rádiové jednotky nelze uložit. Opakujte akci.

source: The radio unit type has been deleted.
cs_cz: Typ rádiové jednotky byl odstraněn.

source: The radio unit type could not be deleted. Please, try again.
cs_cz: Typ rádiové jednotky nelze odstranit. Opakujte akci.

source: The radio unit has been saved.
cs_cz: Rádiová jednotka byla uložena.

source: The radio unit could not be saved. Please, try again.
cs_cz: Rádiovou jednotku nelze uložit. Opakujte akci.

source: The radio unit has been deleted.
cs_cz: Rádiová jednotka byla odstraněna.

source: The radio unit could not be deleted. Please, try again.
cs_cz: Rádiovou jednotku nelze odstranit. Opakujte akci.

source: The routeros device interface has been saved.
cs_cz: Rozhraní zařízení routeros bylo uloženo.

source: The routeros device interface could not be saved. Please, try again.
cs_cz: Rozhraní zařízení routeros nelze uložit. Opakujte akci.

source: The routeros device interface has been deleted.
cs_cz: Rozhraní zařízení routeros bylo odstraněno.

source: The routeros device interface could not be deleted. Please, try again.
cs_cz: Rozhraní zařízení routeros nelze odstranit. Opakujte akci.

source: The routeros device ip has been saved.
cs_cz: IP routeros zařízení byla uložena.

source: The routeros device ip could not be saved. Please, try again.
cs_cz: IP routeros zařízení nelze uložit. Opakujte akci.

source: The routeros device ip has been deleted.
cs_cz: IP routeros zařízení byla odstraněna.

source: The routeros device ip could not be deleted. Please, try again.
cs_cz: IP adresu zařízení routeros nelze odstranit. Opakujte akci.

source: The routeros device has been saved.
cs_cz: Zařízení routeros bylo uloženo.

source: The routeros device could not be saved. Please, try again.
cs_cz: Zařízení routeros nelze uložit. Opakujte akci.

source: The routeros device has been deleted.
cs_cz: Zařízení routeros bylo odstraněno.

source: The routeros device could not be deleted. Please, try again.
cs_cz: Zařízení routeros nelze odstranit. Opakujte akci.

source: You must provide an Google Map API key.
cs_cz: Musíte zadat klíč Google Map API.

source: You need to set the correct GPS coordinates.
cs_cz: Je třeba nastavit správné souřadnice GPS.

source: User
cs_cz: Uživatel

source: Customer Service Technician
cs_cz: Technik zákaznického servisu

source: Network Technician
cs_cz: Síťový technik

source: Sales Representative
cs_cz: Obchodní zástupce

source: Sales Manager
cs_cz: Manažer prodeje

source: Bookkeeper
cs_cz: Účetní

source: Actions
cs_cz: Akce

source: List Access Point Contacts
cs_cz: Seznam kontaktů přístupových bodů

source: Add Access Point Contact
cs_cz: Přidat kontakt přístupového bodu

source: Submit
cs_cz: Potvrdit

source: Delete
cs_cz: Odstranit

source: Are you sure you want to delete # {0}?
cs_cz: Opravdu chcete odstranit # {0}?

source: Edit Access Point Contact
cs_cz: Upravit kontakt přístupového bodu

source: Search
cs_cz: Hledat

source: New Access Point Contact
cs_cz: Nový kontakt přístupového bodu

source: Access Point Contacts
cs_cz: Kontakty přístupových bodů

source: View
cs_cz: Zobrazit

source: Edit
cs_cz: Upravit

source: first
cs_cz: první

source: previous
cs_cz: předchozí

source: next
cs_cz: další

source: last
cs_cz: poslední

source: Page {{page}} of {{pages}}, showing {{current}} record(s) out of {{count}} total
cs_cz: Stránka {{page}} z {{pages}}, zobrazující {{current}} záznamů z celkového počtu {{count}}

source: Delete Access Point Contact
cs_cz: Odstranit kontakt přístupového bodu

source: Phone
cs_cz: Telefon

source: Customer Number
cs_cz: Číslo zákazníka

source: Contract Number
cs_cz: Číslo smlouvy

source: Created
cs_cz: Vytvořeno

source: Created By
cs_cz: Vytvořil

source: Modified
cs_cz: Upraveno

source: Modified By
cs_cz: Upravil

source: Note
cs_cz: Poznámka

source: List Access Point Types
cs_cz: Seznam typů přístupových bodů

source: Add Access Point Type
cs_cz: Přidat typ přístupového bodu

source: Edit Access Point Type
cs_cz: Upravit typ přístupového bodu

source: New Access Point Type
cs_cz: Nový typ přístupového bodu

source: Access Point Types
cs_cz: Typy přístupových bodů

source: Delete Access Point Type
cs_cz: Odstranit typ přístupového bodu

source: Color
cs_cz: Barva

source: Related Access Points
cs_cz: Související přístupové body

source: Parent Access Point
cs_cz: Nadřazený přístupový bod

source: Month Of Electricity Meter Reading
cs_cz: Měsíc odečítání elektroměru

source: Maps
cs_cz: Mapy

source: Google Maps
cs_cz: Google Mapy

source: List Access Points
cs_cz: Seznam přístupových bodů

source: Add Access Point
cs_cz: Přidat přístupový bod

source: Edit Access Point
cs_cz: Upravit přístupový bod

source: New Access Point
cs_cz: Nový přístupový bod

source: Map
cs_cz: Mapa

source: Access Points
cs_cz: Přístupové body

source: Map Options
cs_cz: Možnosti mapy

source: Delete Access Point
cs_cz: Odstranit přístupový bod

source: Access Point Type
cs_cz: Typ přístupového bodu

source: Nearest Found Address
cs_cz: Nejbližší nalezená adresa

source: Related Access Point Contacts
cs_cz: Související kontakty přístupových bodů

source: New Electricity Meter Reading
cs_cz: Nový odečet elektroměru

source: Related Electricity Meter Readings
cs_cz: Související odečty elektroměrů

source: Reading Date
cs_cz: Datum odečtu

source: Reading Value
cs_cz: Hodnota odečtu

source: Daily Consumption
cs_cz: Denní spotřeba

source: Yearly Consumption
cs_cz: Roční spotřeba

source: New Ip Address Range
cs_cz: Nový rozsah IP adres

source: Related Ip Address Ranges
cs_cz: Související rozsahy IP adres

source: Yes
cs_cz: Ano

source: No
cs_cz: Ne

source: New Power Supply
cs_cz: Nový napájecí zdroj

source: Related Power Supplies
cs_cz: Související napájecí zdroje

source: Power Supply Type
cs_cz: Typ napájecího zdroje

source: Serial Number
cs_cz: Sériové číslo

source: Battery Count
cs_cz: Počet baterií

source: Battery Voltage
cs_cz: Napětí baterie

source: Battery Capacity
cs_cz: Kapacita baterie

source: Battery Replacement
cs_cz: Výměna baterie

source: Battery Duration
cs_cz: Výdrž baterie

source: New Radio Unit
cs_cz: Nová rádiová jednotka

source: Related Radio Units
cs_cz: Související rádiové jednotky

source: Radio Unit Type
cs_cz: Typ rádiové jednotky

source: Radio Link
cs_cz: Rádiový spoj

source: Antenna Type
cs_cz: Typ antény

source: Polarization
cs_cz: Polarizace

source: Channel Width
cs_cz: Šířka kanálu

source: Tx Frequency
cs_cz: Tx frekvence

source: Rx Frequency
cs_cz: Rx frekvence

source: Tx Power
cs_cz: Výkon Tx

source: Rx Signal
cs_cz: Rx signál

source: Operating Speed
cs_cz: Provozní rychlost

source: Maximal Speed
cs_cz: Maximální rychlost

source: Firmware Version
cs_cz: Verze firmwaru

source: Station Address
cs_cz: Adresa stanice

source: Expiration Date
cs_cz: Datum vypršení platnosti

source: Ip Address
cs_cz: IP adresa

source: New Routeros Device
cs_cz: Nové zařízení RouterOS

source: Related Routeros Devices
cs_cz: Související zařízení RouterOS

source: Device Type
cs_cz: Typ zařízení

source: System Description
cs_cz: Popis systému

source: Board Name
cs_cz: Název desky

source: Software Version
cs_cz: Verze softwaru

source: List Antenna Types
cs_cz: Seznam typů antén

source: Add Antenna Type
cs_cz: Přidat typ antény

source: Edit Antenna Type
cs_cz: Upravit typ antény

source: New Antenna Type
cs_cz: Nový typ antény

source: Antenna Types
cs_cz: Typy antén

source: Delete Antenna Type
cs_cz: Odstranit typ antény

source: Radio Unit Band
cs_cz: Pásmo rádiových jednotek

source: Manufacturer
cs_cz: Výrobce

source: Part Number
cs_cz: Číslo dílu

source: Antenna Gain
cs_cz: Zisk antény

source: List Customer Connection Ips
cs_cz: Seznam IP připojení zákazníků

source: Add Customer Connection Ip
cs_cz: Přidat IP připojení zákazníka

source: Edit Customer Connection Ip
cs_cz: Upravit IP připojení zákazníka

source: New Customer Connection Ip
cs_cz: Nová IP připojení zákazníka

source: Customer Connection Ips
cs_cz: IP připojení zákazníků

source: Delete Customer Connection Ip
cs_cz: Odstranit IP připojení zákazníka

source: Customer Connection
cs_cz: Připojení zákazníka

source: List Customer Connections
cs_cz: Seznam připojení zákazníků

source: Add Customer Connection
cs_cz: Přidat připojení zákazníka

source: Edit Customer Connection
cs_cz: Upravit připojení zákazníka

source: New Customer Connection
cs_cz: Nové připojení zákazníka

source: Customer Connections
cs_cz: Připojení zákazníků

source: Delete Customer Connection
cs_cz: Odstranit připojení zákazníka

source: Customer Point
cs_cz: Zákaznický bod

source: Related Customer Connection Ips
cs_cz: Související IP připojení zákazníků

source: List Customer Points
cs_cz: Zobrazit seznam zákaznických bodů

source: Add Customer Point
cs_cz: Přidat zákaznický bod

source: Edit Customer Point
cs_cz: Upravit zákaznický bod

source: New Customer Point
cs_cz: Nový zákaznický bod

source: Customer Points
cs_cz: Zákaznické body

source: Delete Customer Point
cs_cz: Odstranit zákaznický bod

source: Related Customer Connections
cs_cz: Související připojení zákazníků

source: List Device Types
cs_cz: Seznam typů zařízení

source: Add Device Type
cs_cz: Přidat typ zařízení

source: Edit Device Type
cs_cz: Upravit typ zařízení

source: New Device Type
cs_cz: Nový typ zařízení

source: Device Types
cs_cz: Typy zařízení

source: Delete Device Type
cs_cz: Odstranit typ zařízení

source: Identifier
cs_cz: Identifikátor

source: Snmp Community
cs_cz: Komunita SNMP

source: Assign Access Point By Device Name
cs_cz: Přiřazení přístupového bodu podle názvu zařízení

source: Assign Customer Connection By Ip
cs_cz: Přiřadit připojení zákazníka podle IP

source: Allow Technicians Access
cs_cz: Povolit technikům přístup

source: Automatically Set A Unique Password
cs_cz: Automaticky nastavit jedinečné heslo

source: List Electricity Meter Readings
cs_cz: Seznam odečtů elektroměrů

source: Add Electricity Meter Reading
cs_cz: Přidat odečet elektroměru

source: Edit Electricity Meter Reading
cs_cz: Upravit odečet elektroměru

source: Delete Electricity Meter Reading
cs_cz: Odstranit odečet elektroměru

source: List Ip Address Ranges
cs_cz: Seznam rozsahů IP adres

source: Add Ip Address Range
cs_cz: Přidat rozsah IP adres

source: Edit Ip Address Range
cs_cz: Upravit rozsah IP adres

source: Ip Address Ranges
cs_cz: Rozsahy IP adres

source: Delete Ip Address Range
cs_cz: Odstranit rozsah IP adres

source: Ip Network
cs_cz: IP síť

source: Ip Gateway
cs_cz: IP brána

source: Parent Ip Address Range
cs_cz: Nadřazený rozsah IP adres

source: For Subnets
cs_cz: Pro podsítě

source: For Customer Addresses Set Via Radius
cs_cz: Pro adresy zákazníků nastavené přes RADIUS

source: For Customer Addresses Set Manually
cs_cz: Pro adresy zákazníků nastavené ručně

source: For Technology Addresses Set Manually
cs_cz: Pro adresy technologií nastavené ručně

source: For Customer Networks Set Via Radius
cs_cz: Pro sítě zákazníků nastavené přes RADIUS

source: For Customer Networks Set Manually
cs_cz: Pro sítě zákazníků nastavené ručně

source: For Technology Networks Set Manually
cs_cz: Pro sítě technologií nastavené ručně

source: List Manufacturers
cs_cz: Seznam výrobců

source: Add Manufacturer
cs_cz: Přidat výrobce

source: Edit Manufacturer
cs_cz: Upravit výrobce

source: New Manufacturer
cs_cz: Nový výrobce

source: Manufacturers
cs_cz: Výrobci

source: Delete Manufacturer
cs_cz: Odstranit výrobce

source: Related Antenna Types
cs_cz: Související typy antén

source: Related Power Supply Types
cs_cz: Související typy napájecích zdrojů

source: Voltage
cs_cz: Napětí

source: Current
cs_cz: Proud

source: Related Radio Unit Types
cs_cz: Související typy rádiových jednotek

source: List Power Supplies
cs_cz: Seznam napájecích zdrojů

source: Add Power Supply
cs_cz: Přidat napájecí zdroj

source: Edit Power Supply
cs_cz: Upravit napájecí zdroj

source: Power Supplies
cs_cz: Napájecí zdroje

source: Delete Power Supply
cs_cz: Odstranit napájecí zdroj

source: List Power Supply Types
cs_cz: Seznam typů napájecího zdroje

source: Add Power Supply Type
cs_cz: Přidat typ napájecího zdroje

source: Edit Power Supply Type
cs_cz: Upravit typ napájecího zdroje

source: New Power Supply Type
cs_cz: Nový typ napájecího zdroje

source: Power Supply Types
cs_cz: Typy napájecích zdrojů

source: Delete Power Supply Type
cs_cz: Odstranit typ napájecího zdroje

source: List Radar Interferences
cs_cz: Seznam rušení radarů

source: Add Radar Interference
cs_cz: Přidat rušení radaru

source: Update Online
cs_cz: Aktualizovat online

source: Radar Interferences - Devices
cs_cz: Rušení radarů - Zařízení

source: Edit Radar Interference
cs_cz: Upravit rušení radaru

source: New Radar Interference
cs_cz: Nové rušení radaru

source: Devices That Interfere
cs_cz: Zařízení, která ruší

source: Radar Interferences
cs_cz: Rušení radarů

source: Delete Radar Interference
cs_cz: Odstranit rušení radaru

source: Mac Address
cs_cz: MAC adresa

source: Related Routeros Device Interfaces
cs_cz: Související rozhraní zařízení RouterOS

source: Routeros Device
cs_cz: Zařízení RouterOS

source: Comment
cs_cz: Komentář

source: Band
cs_cz: Pásmo

source: Frequency
cs_cz: Frekvence

source: Client Count
cs_cz: Počet klientů

source: Overall Tx Ccq
cs_cz: Celkově Tx Ccq

source: Interface Index
cs_cz: Index rozhraní

source: Interface Type
cs_cz: Typ rozhraní

source: Interface Admin Status
cs_cz: Stav správy rozhraní

source: Interface Oper Status
cs_cz: Provozní stav rozhraní

source: List Radio Links
cs_cz: Seznam rádiových spojů

source: Add Radio Link
cs_cz: Přidat rádiový spoj

source: Edit Radio Link
cs_cz: Upravit rádiový spoj

source: New Radio Link
cs_cz: Nový rádiový spoj

source: Radio Links
cs_cz: Rádiové spoje

source: Radio Units
cs_cz: Rádiové jednotky

source: Delete Radio Link
cs_cz: Odstranit rádiový spoj

source: Authorization Number
cs_cz: Autorizační číslo

source: Distance
cs_cz: Vzdálenost

source: List Radio Unit Bands
cs_cz: Seznam pásem rádiových jednotek

source: Add Radio Unit Band
cs_cz: Přidat pásmo rádiových jednotek

source: Edit Radio Unit Band
cs_cz: Upravit pásmo rádiových jednotek

source: New Radio Unit Band
cs_cz: Nové pásmo rádiových jednotek

source: Radio Unit Bands
cs_cz: Pásma rádiových jednotek

source: Delete Radio Unit Band
cs_cz: Odstranit pásmo rádiových jednotek

source: List Radio Unit Types
cs_cz: Seznam typů rádiových jednotek

source: Add Radio Unit Type
cs_cz: Přidat typ rádiové jednotky
