Repository: Mapiiik/Watcher-NMS
Catalog: resources/locales/*/default.po
Languages: cs_cz

source: Edit Radio Unit Type
cs_cz: Upravit typ rádiové jednotky

source: New Radio Unit Type
cs_cz: Nový typ rádiové jednotky

source: Radio Unit Types
cs_cz: Typy rádiových jednotek

source: Delete Radio Unit Type
cs_cz: Odstranit typ rádiové jednotky

source: List Radio Units
cs_cz: Seznam rádiových jednotek

source: Add Radio Unit
cs_cz: Přidat rádiovou jednotku

source: Edit Radio Unit
cs_cz: Upravit rádiovou jednotku

source: Device Login
cs_cz: Uživatelské jméno zařízení

source: Device Password
cs_cz: Heslo zařízení

source: Delete Radio Unit
cs_cz: Odstranit rádiovou jednotku

source: List Routeros Device Interfaces
cs_cz: Seznam rozhraní zařízení RouterOS

source: Add Routeros Device Interface
cs_cz: Přidat rozhraní zařízení RouterOS

source: Edit Routeros Device Interface
cs_cz: Upravit rozhraní zařízení RouterOS

source: Maximum Age
cs_cz: Maximální stáří

source: New Routeros Device Interface
cs_cz: Nové rozhraní zařízení RouterOS

source: Routeros Device Interfaces
cs_cz: Rozhraní zařízení RouterOS

source: {0} day
cs_cz: {0} den

source: Delete Routeros Device Interface
cs_cz: Odstranit rozhraní zařízení RouterOS

source: List Routeros Device Ips
cs_cz: Seznam IP zařízení RouterOS

source: Add Routeros Device Ip
cs_cz: Přidat IP zařízení RouterOS

source: Edit Routeros Device Ip
cs_cz: Upravit IP zařízení RouterOS

source: New Routeros Device Ip
cs_cz: Nová IP zařízení RouterOS

source: Routeros Device Ips
cs_cz: IP zařízení RouterOS

source: Delete Routeros Device Ip
cs_cz: Odstranit IP zařízení RouterOS

source: List Routeros Devices
cs_cz: Seznam zařízení RouterOS

source: Add Routeros Device
cs_cz: Přidat zařízení RouterOS

source: Edit Routeros Device
cs_cz: Upravit zařízení RouterOS

source: Routeros Devices
cs_cz: Zařízení RouterOS

source: Delete Routeros Device
cs_cz: Odstranit zařízení RouterOS

source: Username
cs_cz: Uživatelské jméno

source: Password
cs_cz: Heslo

source: Related Routeros Device Ips
cs_cz: Související IP zařízení RouterOS

source: Settings
cs_cz: Nastavení

source: User Related
cs_cz: Související s uživatelem

source: Change Password
cs_cz: Změnit heslo

source: User Profile
cs_cz: Uživatelský profil

source: List Users
cs_cz: Seznam uživatelů

source: RouterOS Devices
cs_cz: Zařízení RouterOS

source: Customer Relationship Management
cs_cz: Řízení vztahů se zákazníky

source: Logout
cs_cz: Odhlášení

source: RouterOS Device Ips
cs_cz: IP zařízení RouterOS

source: Changelog
cs_cz: Seznam změn

source: Version
cs_cz: Verze

source: High Contrast
cs_cz: Vysoký kontrast

source: Back
cs_cz: Zpět

source: Add User
cs_cz: Přidat uživatele

source: Edit User
cs_cz: Upravit uživatele

source: New User
cs_cz: Nový uživatel

source: Users
cs_cz: Uživatelé

source: Delete User
cs_cz: Smazat uživatele

source: First Name
cs_cz: Jméno

source: Last Name
cs_cz: Příjmení

source: Is Superuser
cs_cz: Je superuživatel

source: Active
cs_cz: Aktivní

source: Api Token
cs_cz: Token rozhraní API

source: Token Expires
cs_cz: Platnost tokenu vyprší

source: Activation Date
cs_cz: Datum aktivace

source: Tos Date
cs_cz: Tos Datum

source: Secret
cs_cz: Tajemství

source: Secret Verified
cs_cz: Tajemství ověřeno

source: Additional Data
cs_cz: Doplňující údaje

source: Last Login
cs_cz: Poslední přihlášení

source: Related Social Accounts
cs_cz: Související sociální účty

source: Provider
cs_cz: Poskytovatel

source: Avatar
cs_cz: Profilový obrázek

source: Description
cs_cz: Popis

source: Link
cs_cz: Odkaz

source: Token Secret
cs_cz: Tajemství tokenu
